Repository: Darock-Studio/Watch-Browser
Catalog: TripleQuestionmarkCore/Localizable.xcstrings
Source language: zh_hans
Languages: en

source: 主屏幕背景
en: Home Screen Background

source: 图片
en: Image

source: 当前：
en: Current:

source: 新颜色
en: New Color

source: 更改为...
en: Change to…

source: 更改主屏幕背景
en: Change Home Screen Background

source: 更改默认背景
en: Change Default Background

source: 模糊背景图
en: Blur Background Image

source: 输入一个自然数
en: Enter a natural number

source: 选择图片...
en: Choose Image…

source: 选择颜色...
en: Choose Color…
